{
  "countryList": [
    {
      "countryName": "뉴질랜드",
      "targetName": "workVisa",
      "info": {
        "countryId": 1,
        "Visa": {
          "workVisa": [
            {
              "설명": [
                "직업의 기술 수준에 따라 6개월(2022년 1월까지, 추가 규정 변경이 있을 때까지) 또는 3년 동안 유효하다.",
                "취업 비자의 경우 온라인 양식을 사용하거나 필수 기술 비자 신청의 경우 종이 양식(INZ 1266)을 사용하여 신청한다.",
                "지원 절차는 서면 제출 또는 온라인 지원을 통해 할 수 있다. 종이 제출 비용은 약 318NZD이며 처리하는 데 약 25일이 소요되며 온라인 신청서는 약 298NZD이며 약 20일이 소요된다.",
                "뉴질랜드 체류를 연장 하려면 다른 필수 기술 취업 비자 또는 자격이 되는 다른 유형의 비자를 신청할 수 있다."
              ],
              "비자명": "필수기술취업비자(Essential Skills Work Visa)",
              "세부설명": [{}, {}, {}, {}]
            },
            {
              "설명": [
                "이민자들이 30개월 이내에 취업 비자에서 거주 비자로 전환할 수 있는 특별한 방법이다.",
                "최소 24개월 동안 취업 비자를 이용한 경우 또한 인가된 고용주에 의해 해당 기간 동안 풀타임으로 현재 고용되어 있으며 기본 급여가 최소 NZ$79,560일 때 , 거주 비자를 신청할 수 있다."
              ],
              "비자명": "취업거주비자(Work to Residence Visa)",
              "세부설명": [{}, {}]
            },
            {
              "설명": [
                "이 비자는 뉴질랜드에서 장기간 거주하고 일하기를 원하는 기술력 있는 젊은 사람들을 위한 비자다. 지원하려면 적절한 자격을 갖추고 있어야 하며 진정으로 뉴질랜드에서 숙련된 직업을 찾을 의사가 있어야 한다."
              ],
              "비자명": "실버 펀 구직자 비자(Silver Fern Job Seeker Visa)",
              "세부설명": [{}]
            },
            {
              "설명": [
                "파트너가 뉴질랜드 시민권자나 거주자인 경유 함께 뉴질랜드에 와서 일할 수 있다."
              ],
              "비자명": "뉴질랜드 취업 비자 파트너(New Zealand Work Visa Partners)",
              "세부설명": [{}]
            },
            {
              "설명": [
                "임시 비자는 일정 기간 동안 뉴질랜드에서 거주하고 일할 수 있게 해줍니다.",
                "임시로 일하는 것은 거주지를 얻고 영구적으로 정착하기 위한 단계로 사용될 수 있다.",
                "임시 취업 비자는 기술 부족을 겪고 있는 직업에서 일하거나 뉴질랜드 고용주로부터 취업 제안을 받은 사람들을 위한 것이다.",
                "대부분의 취업 비자에는 연령 제한이 없다."
              ],
              "비자명": "임시비자(Temporary Visa)",
              "세부설명": [{}, {}, {}, {}]
            }
          ]
        },
        "Bank": {
          "bankRequirePaper": [
            {
              "설명": [
                "여권원본, 본인거주지가 증명되는 우편물, 연락처 및 입금액."
              ],
              "세부설명": [{}]
            }
          ],
          "mainBank": [
            {
              "설명": [{}],
              "은행명": "ASB : http://www.asb.co.nz"
            },
            {
              "설명": [{}],
              "은행명": "ANZ : http://www.anz.co.nz"
            },
            {
              "설명": [{}],
              "은행명": "Westpac Trust : http://www.westpac.co.nz Bank"
            }
          ],
          "bankStep": [
            {
              "설명": [
                "전화로 미리 예약(Termin)을 하거나, 은행 창구에서 직접 예약 신청을 하고 예약된 날짜와 시간에 재방문해야 계좌를 만들 수 있다.",
                "예악한 날에 방문하여 은행 직원에게 원하는 계좌 종류를 선택하여 계좌 신청을 한다.",
                "필요 서류들을 검토하고 신분이 증명되면 계좌를 개설해 준다. 그 후 인터넷 뱅킹 사용법, 거래하는 법 등을 안내 받고 체크카드를 추가로 신청한다.",
                "체크카드를 만들게 되면 비밀번호를 지정하게 되고, 이름을 새길 경우에는 3일정도 후에 우편으로 받게 되고 이름을 안새기는 경우에는 바로 수령 할 수 있다."
              ],
              "세부설명": [{}, {}, {}, {}]
            }
          ],
          "bankCaution": [
            {
              "설명": [
                "계좌를 개설하면 이자를 받는 우리나라와는 달리 매달 계좌유지비(Monthly Fee)를 지불해야 한다. 따라서 계좌유지비, 이자, 수수료, 업무처리 등에 혜택을 많이 주는 은행을 선택하기를 권장한다.",
                "은행 계좌유지비를 아끼려면?"
              ],
              "세부설명": [
                {},
                {
                  "다중세부설명": [
                    "일반 Streamline 계좌와 Fastsaver 계좌 두 개를 동시에 개설한다. (FastSaver계좌는 매달 이자를 지급해주는 반면 Streamline 계좌는 이자를 지급하지 아니한다.)",
                    "인터넷 뱅킹 접속 후 Bank Statement 발송을 중단시켜 월 관리비용 면제 혜택 (뉴질랜드에는 통장이 없는 관계로 다달이 계좌 거래 내역서를 발행하며 이에 대한 관리비용을 일괄징구한다. 하지만, 인터넷 뱅킹으로 거래확인을 하고 내역을 다운받을 경우는 월 관리비용 면제)",
                    "급여계좌는 FastSaver 계좌로 지정하여 생활비를 인터넷 뱅킹으로 Streamline 계좌로 이체한 후 ATM에서 인출한다.",
                    "FastSaver 계좌는 ATM에서 입출금할 수 없고 인터넷 뱅킹으로만 가능하다.",
                    "인터넷 뱅킹으로 생활비를 Streamline 계좌로 이체한 후 ATM으로인출하면 일체의 수수료가 청구되지 않는다."
                  ]
                }
              ]
            }
          ],
          "accountType": [
            {
              "설명": [
                "정기예금계좌(Term Deposit Account: Term Deposit)",
                "수표계좌(Cheque Account)",
                "고금리 저축계좌(Savings Account: FastSaver)"
              ],
              "세부설명": [
                {
                  "다중세부설명": [
                    "한국의 정기예금과 동일한 제도이며, 직접 예금하는 기간에 맞춰 이율을 적용받을 수 있도록 편리하고 자유로운 방법을 제공하고 있으며, 정기 예금 시 최소 금액이 정해져 있다"
                  ]
                },
                {
                  "다중세부설명": [
                    "Streamline 계좌를 가장 많이 이용하며, 계좌개설 후 6개월간은 매달 계좌 유지비 및 전산거래, 창구거래 시에도 수수료가 없다.",
                    "Visa Debit Card(체크카드) 이용 시에도 수수료가 없다. 계좌개설은 은행방문, 전화, 인터넷(www.asb.co.nz)을 통해 신청할 수 있다."
                  ]
                },
                {
                  "다중세부설명": [
                    "Fast Saver 계좌는 인터넷 뱅킹을 이용해서 입출금을 자유롭게 할 수 있는 계좌로, 수수료가 전혀 없고 고금리를 받을 수 있다.",
                    "이자가 한 달에 한번 지급된다. ",
                    "이자 적용을 위한 최소 예치금이 정해져 있지 않고 잔고금액에 관계없이 이자가 적용된다."
                  ]
                }
              ]
            }
          ],
          "name": ["뉴질랜드"]
        },
        "Time": {
          "standardTime": [
            {
              "평소": "UTC + 12",
              "썸머타임": "UTC + 13"
            }
          ],
          "name": ["뉴질랜드"]
        },
        "TrafficLaw": {
          "trafficLaw": [
            {
              "설명": [
                "뉴질랜드에서 운전은 대한민국의 운전과 많이 다르다. 따라서 조심하여야 할 주의 사항이 많다.",
                "뉴질랜드 차량의 운전석은 대한민국과 반대로 우측에 있다.",
                "도로가 좁고 구불구불 한곳이 많으며, 때에 따라 가파른 비탈길이기도 하다. 한국의 도로 사정과는 매우 많이 다르다. 또한 뉴질랜드 도로는 대부분 편도 1차로의 도로이며, 고속도로는 별로 없다. 따라서 안전에 각별히 주의하여 운행해야한다.",
                "뉴질랜드 도로에서 앞지르기(추월)을 할 때에는 항상 유의해야 한다. 뉴질랜드 도로는 대부분 편도 1차로이며, 일부 도로에는 일정한 간격으로 추월 차로가 마련되어 있다. 앞지르기는 가급적 추월 차로를 이용해야 한다. 앞지르기(추월)을 할 시에는 항상 여유를 가지시길 바라며, 추월 차로가 나올 때까지 기다려야한다.",
                "뉴질랜드 도로의 제한속도는 구간과 구역에 따라 다르므로 제한속도 표지판을 항상 확인해야한다. 해당 도로 구간의 최대 허용 속도가 표시되어 있다. ",
                "안전운행을 위해 제한속도보다 천천히 가야 할 경우도 종종 있다. 그래서 100km = 1시간 거리라는 등식이 적용되는 경우는 거의 없다. 보통 이보다 훨씬 더 걸리므로 계획을 세울 때 항상 여유 있게 시간을 잡아야한다. ",
                "뉴질랜드 교외 지역의 많은 국도는 표지판에 다른 속도가 표시되어 있지 않은 한, 시속 100km가 제한속도이다. 또한 총중량이 3,500kg을 넘는 차량(대형 캠핑카 따위)은 제한속도가 시속 100km인 도로에서도 시속 90km를 넘어서는 안된다.",
                "뉴질랜드에서 운전을 할 때, 날씨 혹은 교통 체증 및 고르지 못한 도로상태 등의 사유로 네비게이션에서 안내하는 예상 시간보다 실제 이동시간이 훨씬 더 길어질 수 있다. 따라서 항상 예상시간보다 먼저 출발해야한다.",
                "뉴질랜드에서는 앞뒤 자리를 불문하고 운전자와 동승자는 모두 법에 의해 안전띠를 착용하거나 어린이용 카시트를 사용해야한다.",
                "STOP 표지판에서는 완전히 정지해서 모든 차량에 양보해야 한다.",
                "GIVE WAY 표지판에서는 주 교차도로 상의 모든 차량에 양보해야 한다. 또 좌우 회전 시에는 직진 차량에 양보해야 한다.",
                "회전교차로에서는 자기 우측 차량에 양보해야 한다. 시계 방향으로 회전교차로를 돌아야 한다. 또한 회전하기 전에 항상 3초 이상 깜박이를 켜야한다.",
                "빨간 신호등일 때 자신이 가고자 하는 방향을 가리키는 녹색 화살표 신호등이 켜지지 않는 한 가서는 안된다. 녹색 신호에서 회전을 할 때 직진 차량과 횡단 보행자에게 양보해야한다.",
                "일부 뉴질랜드 도로 중에는 일단 정지해서 반대편 차량을 기다려야 하는 1차로 다리가 있다. 서행하면서 반대편에서 오는 차량이 있는지 살펴보고 만약 양보해야 하면 정지해야한다.",
                "철도 건널목에서는 항상 조심해야한다. 빨간 신호등이 깜박일 때는 일단 정지했다가 신호등의 깜박임이 멈춘 이후에 진행해야한다. STOP 표지판이 있으면 일단 정지한 후, 양쪽에서 접근하는 기차가 없을 경우에만 건널목을 건너야한다. GIVE WAY 표지판이 있으면 일단 정지 준비를 한 상태에서 서행하다가 접근하는 기차가 없을 경우에만 건널목을 건너야한다."
              ],
              "세부설명": [
                {
                  "다중세부설명": [
                    "대한민국과는 반대로, 뉴질랜드 도로의 차량은 좌측통행이다."
                  ]
                },
                {},
                {},
                {},
                {},
                {},
                {},
                {},
                {},
                {},
                {},
                {},
                {},
                {},
                {}
              ]
            }
          ],
          "name": ["뉴질랜드"]
        },
        "Language": {
          "standardLanguage": ["영어, 마오리어"],
          "name": ["뉴질랜드"]
        },
        "Phone": {
          "phoneOpeningMethod": [
            {
              "설명": ["후불제", "선불제"],
              "세부설명": [
                {
                  "다중세부설명": [
                    "한국과 마찬가지로 12개월 또는 최장 36개월까지 의무기간 약정을 두고, 휴대전화를 구입하는 것으로 기기를 무상으로 제공받거나 싸게 구매할 수 있는 장점이 있다.",
                    "3개월 이상 체류 가능한 비자 소지자들만 개통가능하며, 12개월 이상 장기 체류할 사람들은 기간 약정조건으로 구입한 후 본인에게 맞는 Monthly(월정액) 요금제를 선택하면 저렴하게 이용 가능하다."
                  ]
                },
                {
                  "다중세부설명": [
                    "휴대전화에 본인이 쓸 만큼 충전을 시키고(현금, 신용카드 모두 가능) 충전한 만큼만 쓰는 방식. 특히 워홀러들은 중고를 구입해서 귀국 시 되팔게 되므로 선불제가 유리하다."
                  ]
                }
              ]
            }
          ],
          "mainTelecom": [
            {
              "설명": [
                "http://www.spark.co.nz/shop/mobile-plans/travel-pack.html"
              ],
              "세부설명": [{}],
              "통신사명": "Spark"
            },
            {
              "설명": ["https://www.vodafone.co.nz/?"],
              "세부설명": [{}],
              "통신사명": "Vodafone"
            },
            {
              "설명": ["http://www.2degreesmobile.co.nz/home"],
              "세부설명": [{}],
              "통신사명": "2degrees"
            },
            {
              "설명": ["http://www.skinny.co.nz/"],
              "세부설명": [{}],
              "통신사명": "Skinny"
            }
          ],
          "recommendPlan": [
            {
              "설명": [
                "Spark 요금제와 팩",
                "Vodafone 요금제와 팩",
                "2degrees 요금제와 팩",
                "Skinny 요금제와 팩"
              ],
              "세부설명": [
                {
                  "다중세부설명": [
                    "http://www.spark.co.nz/shop/mobile/prepaid.html"
                  ]
                },
                {
                  "다중세부설명": ["http://www.vodafone.co.nz/prepay/"]
                },
                {
                  "다중세부설명": [
                    "http://www.2degreesmobile.co.nz/prepay/pricing"
                  ]
                },
                {
                  "다중세부설명": ["https://www.skinny.co.nz/pricing/combos/"]
                }
              ]
            }
          ],
          "name": ["뉴질랜드"]
        }
      }
    },
    {
      "countryName": "호주",
      "targetName": "workVisa",
      "info": {
        "countryId": 13,
        "Visa": {
          "workVisa": [
            {
              "설명": [
                "해당비자는 Global Talent Independent Program for Australia의 일부다. 이 프로그램은 고도로 숙련된 사람들이 호주에서 더 쉽게 영주권 을 받을 수 있도록 하는 것을 목표로 한다.",
                "글로벌 인재 프로그램의 자격을 갖추려면 자신이 해당 전문 분야에서 최고 중 하나임을 보여야 하며 경제적으로나 사회적으로 호주에 도움이 될 것임을 입증해야 한다.",
                "이 프로그램은 한정된 자리가 생성되며 모집 에이전트는 호주, 런던, 샌프란시스코, 싱가포르 및 워싱턴 DC에서 찾을 수 있다."
              ],
              "비자명": "글로벌 인재 비자(Global Talent visa - Subclass 858)",
              "세부설명": [{}, {}, {}]
            },
            {
              "설명": [
                "해당 비자는 호주 고용주가 지명한 외국인 근로자에게 부여되는 영구 취업 비자이다. 고용주 지명 제도 186의 경우 자격이 되는 비자 종류에 따라 몇 가지 비자 종류가 있다.",
                "직접 입력 스트림: 기술 요건을 충족하고 지명된 직책에서 관련 경험이 있는 경우 이 비자를 신청할 수 있다. ",
                "동 계약 스트림: 스폰서가 노동 계약의 일부인 경우 이 스트림을 신청할 수 있다. 노동 계약을 통해 호주 후원자는 현지 시장이 부족하고 다른 비자 옵션을 사용할 수 없는 경우 해외 근로자를 호주로 데려올 수 있다.",
                "임시 거주 전환 스트림: 이 스트림은 다른 임시 취업 비자 서브클래스 457 또는 482를 이미 갖고 있거나 이전에 갖고 있고 호주에 영구적으로 머물고 싶은 경우에 적합하다."
              ],
              "비자명": "고용주 지명 제도(ENS) 비자(Employer Nomination Scheme - Subclass 186)",
              "세부설명": [{}, {}, {}, {}]
            },
            {
              "설명": [
                "해당 비자는 2022년 11월 16일까지 신청할 수 없다. 해당비자의 신청 절차에 대한 자세한 정보는 나중에 확인할 수 있다."
              ],
              "비자명": "영구 거주 비자(Permanent Residence Visa - Subclass 191)",
              "세부설명": [{}]
            },
            {
              "설명": [
                "지역 이민 후원 비자(RSMS)는 전문 지명 근로자를 위한 일종의 취업 비자다. 이 비자를 받으려면 이전에 다른 취업 비자로 호주에 살았어야 하고 동일한 후원자로부터 지명되어야 하며 지명된 직위는 호주 지역이어야 한다.",
                "해당비자를 통해 원하는 기간 동안 호주에서 일하고, 공부하고, 거주할 수 있으며 자격이 있는 경우 시민권을 신청할 수 있다."
              ],
              "비자명": "지역 후원 이민 계획 비자(Regional Sponsored Migration Scheme - Subclass 187)",
              "세부설명": [{}, {}]
            },
            {
              "설명": [
                "기술 고용주 후원 지역(임시) 비자는 해외 직원을 위한 일종의 후원 취업 비자이다. 이 비자를 통해 호주 기업은 특정 지역의 인력 부족을 채울 숙련된 직원을 후원할 수 있다. 해당 비자의 경우, 일할 자격이 있어야 하고 고도로 숙련된 사람이어야 하며 지명된 직위는 호주 근로자가 채울 수 없다. 기술 고용주 후원 지역(임시) 비자의 경우 자격이 되는 비자 종류에 따라 몇 가지 비자 종류가 있다.",
                "고용주 후원 스트림: 이 스트림의 경우 고용주는 숙련된 직업 목록에 있는 한 모든 유형의 작업에 대해 피고용인을 지명할 수 있다.",
                "노동 계약 스트림: 고용주가 노동 계약의 일부인 경우 노동 계약 스트림이 적합하다. 이 협정은 비자 옵션이 제한적일 때 해외 근로자가 호주 비자를 더 쉽게 받을 수 있도록 하는 호주 정부와 고용주 간의 협정이다.",
                "자격이 있는 경우 비자가 발급된 날로부터 3년 후 영주권을 신청 할 수있다.",
                "지명된 직업에서 최소 3년의 관련 업무 경험이 있어야 한다."
              ],
              "비자명": "기술 고용주 후원 지역(임시) 비자(Skilled Employer-Sponsored Regional Visa - Subclass 494)",
              "세부설명": [{}, {}, {}, {}, {}]
            },
            {
              "설명": [
                "기술 독립 비자는 해외 근로자와 뉴질랜드 시민이 사용할 수 있는 두 가지 비자 프로그램이다. 고도로 숙련된 개인이고 포인트 요건(포인트 테스트 스트림의 경우)을 충족하는 경우 이 비자를 신청할 수 있다.",
                "해당 비자는 호주에서 무기한으로 거주할 수 있는 취업 비자이다. 해당 비자를 받으려면 신청 초대를 받아야 하며 초대를 받으려면 이 비자의 점수 기준을 충족해야 한다.",
                "기술 면에서 요구되는 점수를 충족하면 해당비자가 부여된다. 예를 들어, 영어 수준이 우수하면 기능 수준보다 더 많은 점수를 받을 수 있다. 해당비자의 스트림에 대한 초대장을 받으려면 최소 65포인트가 있어야 한다. 여기(https://immi.homeaffairs.gov.au/help-support/departmental-forms/online-forms/points-calculator)에서 대략적인 포인트를 계산 할 수 있다.",
                "자격(https://immi.homeaffairs.gov.au/citizenship/become-a-citizen)이 있는 경우 호주 시민이 될 수 있다. "
              ],
              "비자명": "기술 독립 비자(Skilled Independent Visa - Subclass 189)",
              "세부설명": [{}, {}, {}, {}]
            },
            {
              "설명": [
                "기술 지명 비자는 비자 신청을 위해 초청되고 지명된 경우 받을 수 있는 일종의 영구 취업 허가증이다. 지명을 받으려면 성취도가 높은 개인이어야 하고 점수 요건을 충족해야 한다. 최소65점이다.",
                "자격(https://immi.homeaffairs.gov.au/citizenship/become-a-citizen)이 있는 경우 호주 시민이 될 수 있다."
              ],
              "비자명": "기술 지명 비자(Skilled Nominated Visa - Subclass 190)",
              "세부설명": [{}, {}]
            },
            {
              "설명": [
                "해당비자는 2007년 호주 이민국(Australian Immigration Service)에서 도입한 비자 카테고리로 전 세계 주요 대학에서 갓 졸업한 공대 졸업생을 수용한다.",
                "해당비자는 호주 기술 승인 대학원 비자 또는 해외 대학원 비자라고도 한다. 해외 지정 공과대학 졸업생을 위한 18개월 임시 비자다.",
                "해당 비자는 호주 밖에서 신청해야 한다. 지원자는 31세 미만이어야 하며 특정 엔지니어링 기관에서 최근 학위를 취득해야 한다."
              ],
              "비자명": "기술 인정 대학원 비자(Skilled Recognised-Graduate Visa - Subclass 476)",
              "세부설명": [{}, {}, {}]
            },
            {
              "설명": [
                "해당비자는 이전에 임시 취업 비자를 소지한 사람에게만 발급 되는 영구 취업 비자다. 해당 비자를 통해 호주에 영구적으로 체류할 수 있지만 이전 비자 기간 동안 호주의 특정 지역에서 일하고 거주한 경우에만 가능하다.",
                "또한 자격 기준을 충족하면 몇 년 동안 해당 비자를 받은 후 호주 시민권을 신청할 수 있다."
              ],
              "비자명": "기술 지역 비자(Skilled Regional Visa - Subclass 887)",
              "세부설명": [{}, {}]
            },
            {
              "설명": [
                "해당 비자는 일정 기간 동안 호주로 이주하려는 고도로 숙련된 근로자에게 발급된다. 모든 자격 요건을 충족하면 이 비자를 신청할 수 있지만 이 비자를 받으려면 호주 지역에서 거주하고 일해야 한다.",
                "대부분의 경우 호주 지역에는 Syndey, Melbourne 및 Brisbane을 제외한 모든 주와 테리토리가 포함된다.",
                "이 비자로 5년동안 체류 할 수 있다.",
                "비자 발급일로부터 3년안에 영주권을 신청 할 수 있다."
              ],
              "비자명": "기술 노동 지역 비자(Skilled Work Regional Visa - Subclass 491)",
              "세부설명": [{}, {}, {}, {}]
            },
            {
              "설명": [
                "COVID-19로 인한 폐쇄 기간 동안 호주에 있었고 현재 비자가 만료된 사람들에게 발급되는 COVID 구호 비자이다. 정상적인 상황에서 호주 비자가 만료되면 새 비자를 신청하고 신청서가 검토될 때까지 브리징 비자로 호주에 머물거나 출국해야 한다.",
                "그러나 팬데믹으로 인해 많은 사람들이 호주를 떠날 수 없었고, 호주에 합법적으로 체류할 수 있도록 해당 비자가 발급되었다. 해당비자를 소지하고 있는 동안 스스로를 부양할 수 있어야 한다. 이는 귀하가 호주에서 일하고 있거나 계속 체류할 수 있는 충분한 재정적 수단이 있음을 의미한다."
              ],
              "비자명": "임시 활동 비자(Temporary Activity Visa - Subclass 408)",
              "세부설명": [{}, {}]
            },
            {
              "설명": [
                "호주에서 학업을 마친 학생들을 위한 이민 프로그램이다. 학생 비자가 만료된 후에도 호주에 계속 머물고 싶다면 이 비자를 신청할 수 있다.",
                "이 비자는 임시지만 호주에서 몇 년 동안 일한 후에 영구 비자를 신청할 수 있다. 학업과 관련된 분야에서 일할 수 있으며 호주의 한 지역에 머물러야 할 수도 있다."
              ],
              "비자명": "임시 대학원 비자(Temporary Graduate Visa - Subclass 485)",
              "세부설명": [{}, {}]
            },
            {
              "설명": [
                "해당비자는 호주의 국제 관계를 개선하기 위해 발급되는 임시 취업 비자다. 해당 비자를 신청할 때 자격이 되는 스트림을 선택해야 한다. 각 스트림에는 고유한 요구 사항이 있으며 일부 스트림의 경우 후보를 지정해야 한다."
              ],
              "비자명": "임시 취업 비자(Temporary Work Visa - Subclass 403)",
              "세부설명": [{}]
            },
            {
              "설명": [
                "해당 비자는 호주에서 공급이 부족한 고도로 전문화된 기술이 있는 경우 신청할 수 있는 취업 비자다. 이 비자를 신청할 때 자격 요건을 충족하고 지속되지 않는 취업활동을 할 것이라는 증거를 제공해야 한다.",
                "호주 엔터테인먼트 산업에 종사해서는 안되며 엔터테인먼트를 위해서는 임시 활동 비자(Subclass 408)를 참조하자."
              ],
              "비자명": "임시 취업 비자(Temporary Work Visa - Subclass 400)",
              "세부설명": [{}, {}]
            },
            {
              "설명": [
                "임시 기술 부족(TSS) 비자는 취업 비자로 비자를 신청한 스폰서(호주기업)가 있는 경우에만 신청할 수 있다. 후원자(고용주)는 해외 근로자와 함께 해당 직책을 채울 진정한 필요성이 있다는 증거를 제공해야 한다. 임시 기술 부족(TSS) 비자의 경우 자격이 되는 비자 종류에 따라 몇 가지 비자 종류가 있다.",
                "단기 스트림: 단기 스트림 비자로 호주에서 최대 2년 또는 상황에 따라 4년 동안 일할 수 있다.",
                "중기 스트림: 중기 스트림을 통해 최대 4년 동안 호주에 머물고 일할 수 있으며 자격 기준을 충족하는 경우 영주권을 신청할 수 있다."
              ],
              "비자명": "임시 기술 부족(TSS) 비자(서브클래스 482)",
              "세부설명": [{}, {}, {}]
            },
            {
              "설명": [
                "학업을 마쳤지만 아직 기술과 경력이 부족하여 직업 훈련을 받고자 하는 학생이나 전문 기술을 향상시키기 위해 훈련에 참석하려는 외국인은 호주 훈련 비자(Subclass 407)를 신청해야 한다. ",
                "해당 비자는 직업 훈련 과정에 참석하는 개인에게 발급되는 임시 비자이다. 교육 과정은 현재 직업이나 고등 교육 분야의 연구 분야 또는 전문 교육 프로그램에 대한 기술 향상에 중점을 둘 수 있다. 체류기간은 최대2년이다.",
                "이민성에서는 해당비자는 ‘취업’을 위한 비자는 아니며, ‘직업 훈련’을 위한 비자라고 정의하고 있다. 따라서 나중에 경력으로 인정되는지 여부는 이민성 심사에 따라 인정될 수도 있고 안될 수도 있으니 심사 전 면밀한 검토가 필요하다."
              ],
              "비자명": "훈련 비자(Training Visa - Subclass 407)",
              "세부설명": [{}, {}, {}]
            }
          ]
        },
        "Bank": {
          "bankRequirePaper": [
            {
              "설명": [
                "여권원본, 본인거주지가 증명되는 우편물 (전화 고지서 등), 연락처 및 입금액이 필요하다."
              ],
              "세부설명": [{}]
            }
          ],
          "mainBank": [
            {
              "설명": [
                "월별 관리 비용이 청구되지 않는 경우",
                "www.commbank.com.au",
                "유학생들이 가장 많이 이용하는 은행으로 지점의 네트워크가 호주 최대이기 때문에 이용이 가장 용이하다."
              ],
              "은행명": "CommonWealth Bank",
              "세부설명": [
                {
                  "다중세부설명": [
                    "학생비자입국 시",
                    "만 21세 이하일시",
                    "월 $ 2,000이상 입금"
                  ]
                },
                {},
                {}
              ]
            },
            {
              "설명": [
                "월별 관리 비용이 청구되지 않는 경우",
                "www.anz.com",
                "유학생들이 Commonwealth Bank와 함께 호주와 뉴질랜드에서 가장 많이 이용하는 은행이다."
              ],
              "은행명": "ANZ Bank",
              "세부설명": [
                {
                  "다중세부설명": [
                    "학생비자입국 시",
                    "만 21세 이하일시",
                    "월 $ 2,000이상 입금"
                  ]
                },
                {},
                {}
              ]
            },
            {
              "설명": [
                "월별 관리 비용이 청구되지 않는 경우",
                "www.westpac.com.au"
              ],
              "은행명": "Westpac Bank",
              "세부설명": [
                {
                  "다중세부설명": ["풀타임 학생", "월 $ 2,000이상 입금"]
                },
                {}
              ]
            },
            {
              "설명": ["월별 관리 비용이 청구되지 않는 경우", "www.nab.com.au"],
              "은행명": "National Australian Bank(NAB)",
              "세부설명": [
                {
                  "다중세부설명": ["모든 호주계좌개설 고객"]
                },
                {}
              ]
            }
          ],
          "bankStep": [
            {
              "설명": [
                "준비물 챙기기 (여권 및 신분증, 호주 거주 주소, TFN넘버)",
                "은행방문하여 안내에 따라 기본 서류작성",
                "계좌개설 후 보안코드와 PIN번호 설정",
                "인터넷 뱅킹 사용에 대한 설정",
                "수령방법 선택 (직접 수령의 경우 발급문자를 받으시면 은행으로 가시면됩니다.)"
              ],
              "세부설명": [{}, {}, {}, {}, {}]
            }
          ],
          "bankCaution": [
            {
              "설명": [
                "호주는 은행계좌 개설 시 즉시 카드나 통장을 발급해 주지 않는다. 계좌 개설 후 2주 가량 경과 후 현금카드와 PIN NUMBER가 우편으로 발송되며, 발급된 카드는 은행 사이트에 등록을 해야 사용이 가능하다.",
                "ATM 사용 시 주의점 : 호주는 ATM 사용 시 비밀번호를 3~5회 이상 잘못 입력할 경우 카드가 기계 밖으로 나오지 않도록 되어있다. 이 경우에는 카드 재발급을 받아야 하나 계좌번호를 알고 있을 경우 현금 인출은 가능하다."
              ],
              "세부설명": [{}, {}]
            }
          ],
          "accountType": [
            {
              "설명": [
                "개인의 성향이나 자금 이용 목적에 따라 저축예금계좌(Savings or Deposit), 거래계좌(또는 당좌예금)(Transaction or Cheque), 적금계좌(Term Deposit) 등을 이용가능하며 우리나라의 EFTPOS 체크카드처럼 이용가능하다."
              ],
              "세부설명": [{}]
            }
          ],
          "name": ["호주"]
        },
        "Time": {
          "standardTime": [
            {
              "평소": "UTC+10",
              "썸머타임": "썸머타임 미실시"
            },
            {
              "평소": "UTC+10",
              "썸머타임": "UTC+11"
            },
            {
              "평소": "UTC+10",
              "썸머타임": "UTC+11"
            },
            {
              "평소": "UTC+10",
              "썸머타임": "UTC+11"
            },
            {
              "평소": "UTC+10",
              "썸머타임": "UTC+11"
            },
            {
              "평소": "UTC+9.5",
              "썸머타임": "UTC+10.5"
            },
            {
              "평소": "평소 :UTC+9.5",
              "썸머타임": "UTC+10.5"
            },
            {
              "평소": "UTC+9.5",
              "썸머타임": "썸머타임 미실시"
            },
            {
              "평소": "UTC+8",
              "썸머타임": "썸머타임 미실시"
            }
          ],
          "name": [
            "퀸즈랜드",
            "뉴 사우스 웨일즈",
            "빅토리아",
            "태즈매니아",
            "호주 수도 특별구(ACT)",
            "남호주",
            "브로큰 힐",
            "노던 테리토리",
            "서호주"
          ]
        },
        "TrafficLaw": {
          "trafficLaw": [
            {
              "설명": [
                "운전석위치 및 자동차 진행 방향이 반대",
                "방향지시등 설치 위치 반대",
                "좌회전시 반드시 신호를 받아야 좌회전 가능",
                "비보호 우회전",
                "국제운전면허증",
                "회전교차로(Round About)",
                "T자 교차로에서 우회전시",
                "훅 턴 (Hook Turn)"
              ],
              "세부설명": [
                {
                  "다중세부설명": [
                    "자동차 운전석 위치가 우측에 위치하며 차선 방향도 한국과 반대이다."
                  ]
                },
                {
                  "다중세부설명": [
                    "대부분 조향장치(핸들) 오른쪽에 방향지시등 장치가 있어, 한국운전자들의 경우 방향지시등 대신 와이퍼를 켜는 경우 다수 발생하여, 안전거리가 충분하지 않을 경우 접촉사고 발생가능성이 있다.",
                    "일부 외제차는 한국과 같으므로 운전하기 전에 반드시 확인하길 바란다."
                  ]
                },
                {
                  "다중세부설명": [
                    "한국에서는 적색 신호에서도 우회전이 가능하나 호주에서는 반드시 청색 신호를 받고 좌회전해야 한다."
                  ]
                },
                {
                  "다중세부설명": [
                    "사거리에서 우회전을 할 경우, 별도의 우측 방향 신호등이 없는 경우도 있다.",
                    "이 경우에는 반대편 직진 차량에게 먼저 양보를 하고 차량이 없는 것을 확인한 후에 우측으로 진입한다."
                  ]
                },
                {
                  "다중세부설명": [
                    "국제운전면허증이 있다고 하더라도 반드시 한국에서 취득한 면허증을 같이 소지하고 운전해야 한다.",
                    "회전교차로에서는 먼저 진입한 차량에게 양보하는 것이 우선이다.",
                    "통상적으로 임시방문자(관광객, 워홀러)는 1년간 국제면허증을 사용 가능하다.",
                    "취업, 영주비자 소지자는 3개월 이내로 현지 면허증 취득이 필요하다.",
                    "빅토리아주에서는 영주비자 소지자가 6개월간 국제면허를 사용가능하다.",
                    "호주북부준주에서는 모든 비자 소지자를 대상으로 국제면허 사용 가능 기간을 3개월로 규정하고 있다."
                  ]
                },
                {
                  "다중세부설명": [
                    "회전교차로 진입하기 전에 점선 앞에 일단정지(우측 차량 우선) 후 반드시 오른쪽에서 차량이 오고 있는지 확인해야 한다.",
                    "회전교차로에서는 먼저 진입한 차량에게 양보하는 것이 우선이다."
                  ]
                },
                {
                  "다중세부설명": [
                    "좌측통행이므로 건너편 차선으로 우회전해야 한다.",
                    "T자 교차로에서 점선이 있을 경우 점선이 있는 길에 우선권이 주어진다."
                  ]
                },
                {
                  "다중세부설명": [
                    "멜번에서는 트램과 차량이 도로를 같이 사용한다.",
                    "트램이 있는 곳에서 우회전을 하기 위해서는 왼쪽 차선으로 크게 돌아 우회전을 해야 한다."
                  ]
                }
              ]
            }
          ],
          "name": ["호주"]
        },
        "Language": {
          "standardLanguage": ["영어"],
          "name": ["호주"]
        },
        "Phone": {
          "phoneOpeningMethod": [
            {
              "설명": [
                "선불결제 휴대전화",
                "후불결제",
                "한국에서 이용하던 휴대전화를 그대로 로밍해서 이용 가능하나 수수료가 많이 나온다."
              ],
              "세부설명": [
                {
                  "다중세부설명": [
                    "통화요금이 저렴하고, 기본요금 없고, 사용할 만큼의 통화요금만 미리 충전시켜 이용한다."
                  ]
                },
                {
                  "다중세부설명": ["약정기간을 정해야하며 요금이 비싸다."]
                },
                {}
              ]
            }
          ],
          "mainTelecom": [
            {
              "설명": ["https://www.optus.com.au/"],
              "세부설명": [{}],
              "통신사명": "OPTUS"
            },
            {
              "설명": ["https://www.telstra.com.au/"],
              "세부설명": [{}],
              "통신사명": "TELSTRA"
            },
            {
              "설명": ["https://www.vodafone.com.au/"],
              "세부설명": [{}],
              "통신사명": "VODAFONE"
            },
            {
              "설명": ["https://www.aldimobile.com.au/"],
              "세부설명": [{}],
              "통신사명": "ALDI"
            },
            {
              "설명": ["https://www.amaysim.com.au/"],
              "세부설명": [{}],
              "통신사명": "Amaysim"
            }
          ],
          "recommendPlan": [
            {
              "설명": ["Amaysim사의 알뜰요금제"],
              "세부설명": [
                {
                  "다중세부설명": [
                    "$30에 30GB 데이터와 무제한 통화 및 문자 가능 28일 제한(가격은 오차가 생길 수 있으니 자세한건 홈페이지 참고를 추천한다.)"
                  ]
                }
              ]
            }
          ],
          "name": ["호주"]
        }
      }
    }
  ]
}
